absszero.vscode-laravel-goto
apility.beautify-blade
be5invis.vscode-custom-css
bmewburn.vscode-intelephense-client
burkeholland.simple-react-snippets
chunsen.bracket-select
cjhowe7.laravel-blade
codingyu.laravel-goto-view
ctf0.laravel-goto-controller
dsznajder.es7-react-js-snippets
esbenp.prettier-vscode
mehedidracula.php-namespace-resolver
mhutchie.git-graph
mrchetan.laravel-goto-config
mrchetan.vscode-php-array-symbols
naoray.laravel-goto-components
onecentlin.laravel-blade
pkief.material-icon-theme
porifa.laravel-intelephense
shufo.vscode-blade-formatter
sibiraj-s.vscode-scss-formatter
wayou.vscode-todo-highlight
zobo.php-intellisense
